<template>
  <div class="short_about">
    <div class="notActive">О нас</div>
    <div class="mintitle">Мы онлайн дизайн студия, которая, помогает нашим клиентам по всему миру получать осмысленный дизайн, создавая, значимые связи между людьми и брендами!</div>
    <div class="notActive">Выполняем проекты для ведущих веб-студий по всему миру в качестве субподрядчиков. Ключевой состав команды работает с момента основания компании. Мы гарантируем индивидуальный подход к каждому новому веб-сайту, логотипу, и/или фирменному стилю.</div>
  </div>
</template>

<script>
export default {
  name: 'shortabout'
}
</script>